"O_heavenly_father": {
	"regular": [
"സ്വർഗ്ഗസ്ഥനായ ഞങ്ങളുടെ പിതാവേ, അങ്ങയുടെ നാമം പൂജിതമാകണമേ. അങ്ങയുടെ രാജ്യം വരണമേ; അങ്ങയുടെ തിരുമനസ്സ് സ്വർഗ്ഗത്തിലെപ്പോലെ ഭൂമിയിലുമാകണമേ.",
"അന്നന്നു വേണ്ട ആഹാരം ഇന്നു ഞങ്ങൾക്കു തരണമേ. ഞങ്ങളോടു തെറ്റുചെയ്യുന്നവരോടു ഞങ്ങൾ ക്ഷമിക്കുന്നതുപോലെ ഞങ്ങളുടെ തെറ്റുകൾ ഞങ്ങളോടും ക്ഷമിക്കണമേ. ഞങ്ങളെ പ്രലോഭനത്തിൽ ഉൾപ്പെടുത്തരുതേ. തിന്മയിൽനിന്നു ഞങ്ങളെ രക്ഷിക്കണമേ. ആമ്മേൻ."
	],
	"alternate":
"സ്വർഗ്ഗസ്ഥനായ ഞങ്ങളുടെ പിതാവേ,/ അങ്ങയുടെ നാമം പൂജിതമാകണമേ./ അങ്ങയുടെ രാജ്യം വരേണമേ./ അങ്ങയുടെ തിരുമനസ്സ് സ്വർഗ്ഗത്തിലെപ്പോലെ ഭൂമിയിലുമാകണമേ./ ഞങ്ങൾക്ക് ആവശ്യമായ ആഹാരം/ ഇന്നു ഞങ്ങൾക്കു തരണമേ./ ഞങ്ങളുടെ കടക്കാരോടു ഞങ്ങൾ ക്ഷമിച്ചിരിക്കുന്നതുപോലെ/ ഞങ്ങളുടെ കടങ്ങളും പാപങ്ങളും ഞങ്ങളോടും ക്ഷമിക്കണമേ./ ഞങ്ങളെ പ്രലോഭനത്തിൽ ഉൾപ്പെടുത്തരുതേ./ ദുഷ്ടാരൂപിയിൽനിന്നു ഞങ്ങളെ രക്ഷിക്കണമേ./ എന്തുകൊണ്ടെന്നാൽ, രാജ്യവും ശക്തിയും മഹത്വവും/ എന്നേക്കും അംഗയുടേതാകുന്നു. ആമ്മേൻ."
},
"Hail_Mary": [
"നന്മനിറഞ്ഞ മറിയമേ, സ്വസ്തി! കർത്താവ് അങ്ങയോടു കൂടെ, സ്ത്രീകളിൽ അങ്ങ് അനുഗ്രഹിക്കപ്പെട്ടവളാകുന്നു. അങ്ങയുടെ ഉദരത്തിൻ ഫലമായ ഈശോ അനുഗ്രഹിക്കപ്പെട്ടവനാകുന്നു.",
"പരിശുദ്ധ മറിയമേ, തമ്പുരാന്റെ അമ്മേ, പാപികളായ ഞങ്ങൾക്കുവേണ്ടി ഇപ്പോഴും ഞങ്ങളുടെ മരണസമായത്തും തമ്പുരാനോട് അപ്പേക്ഷിക്കണമേ. ആമ്മേൻ."
]
"evening_prayer": {
"regular": [
	"കർത്താവിന്റെ മാലാഖ പരിശുദ്ധ മറിയത്തോടു വചിച്ചു; പരിശുദ്ധാത്മാവാൽ മറിയം ഗർഭം ധരിച്ചു. (1 നന്മ.)",
	"ഇതാ കർത്താവിന്റെ ദാസി! നിന്റെ വചനംപോലെ എന്നിലാകട്ടെ. (1 നന്മ.)",
	"വചനം മാംസമായി; നമ്മുടെ ഇടയിൽ വസിച്ചു. (1 നന്മ.)",
	"ഈശോമിശിഹായുടെ വാഗ്ദാനങ്ങൾക്കു ഞങ്ങൾ യോഗ്യരാകുവാൻ,",
	"സർവ്വേശ്വരന്റെ പരിശുദ്ധ മാതാവേ, ഞങ്ങൾക്കുവേണ്ടി അപേക്ഷിക്കണമേ."
	"പ്രാർത്ഥിക്കാം",
	"സർവ്വേശ്വരാ, മാലാഖയുടെ സന്ദേശത്താൽ അങ്ങയുടെ പുത്രനായ ഇശോമിശിഹായുടെ മനുഷ്യാവതാരവാർത്ത അറിഞ്ഞിരിക്കുന്ന ഞങ്ങൾ അവിടുത്തെ പീഡാനുഭവവും കുരിശുമരണവും മുഖേന ഉയിർപ്പിന്റെ മഹിമ പ്രാപിക്കാൻ അനുഗ്രഹിക്കണമേ എന്നു ഞങ്ങളുടെ കർത്താവായ ഇശോമിശിഹാവഴി അങ്ങയോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു. ആമ്മേൻ. (3 ത്രിത്വ.)"
	],
"alternate_Holy_Week": [
"മിശിഹാ നമുക്കുവേണ്ടി മരണത്തോളം കീഴ്വഴങ്ങി; അതേ, അവിടുന്നു കുരിശുമരണത്തോളം കീഴ്വഴങ്ങി. അതിനാൽ സർവേശ്വരൻ അവിടുത്തെ ഉയർത്തി; എല്ലാ നാമത്തെയുംകാൾ ഉന്നതമായ നാമം അവിടുത്തേക്കു നൽകി. 1 സ്വർഗ്ഗ.",
	"സർവ്വേശ്വരാ, ഞങ്ങളുടെ കർത്താവായ ഇശോമിശിഹാ മർദ്ദകരുടെ കരങ്ങളിൽ ഏൽപ്പിക്കപ്പെട്ട്, കുരിശിലെ പീഡകൾ സഹിച്ചു രക്ഷിച്ച ഈ കുടുംബത്തെ തൃക്കൺപാർക്കണമേ എന്ന് അങ്ങയുടെ കൂടെ എന്നേയ്ക്കും ജീവിച്ചുവാഴുന്ന ഞങ്ങളുടെ കർത്താവീശോമിശിഹാ വഴി അങ്ങയോടു ഞങ്ങളപേക്ഷിക്കുന്നു. ആമ്മേൻ."
	],
	"alternate_resurrection_week": [
	"സ്വർല്ലോകരാജ്ഞീ, ആനന്ദിച്ചാലും! ഹല്ലേലൂയ്യാ.",
	"എന്തെന്നാൽ ഭാഗ്യവതിയായ അങ്ങയുടെ തിരുവുദരത്തിൽ അവതരിച്ചയാൽ ഹല്ലേലൂയ്യാ.",
	"അരുളിച്ചെയ്തതുപോലെ ഉയർത്തെഴുന്നേറ്റു. ഹല്ലേലൂയ്യാ.",
	"ഞങ്ങൾക്കുവേണ്ടി സർവ്വേശ്വരനോടു പ്രാർത്ഥിക്കണമേ ഹല്ലേലൂയ്യാ.",
	"കന്യകാമറിയമേ, ആമോദിച്ചാനന്ദിച്ചാലും! ഹല്ലേലൂയ്യാ.",
	"എന്തെന്നാൽ കർത്താവ് സത്യമായും ഉയിർത്തെഴുന്നേറ്റു. ഹല്ലേലൂയ്യാ.",
	"പ്രാർത്ഥിക്കാം",
	"സർവ്വേശ്വരാ, അങ്ങയുടെ പുത്രനും ഞങ്ങളുടെ കർത്താവുമായ ഇശോമിശിഹായുടെ ഉത്ഥാനത്താൽ ലോകത്തെ ആനന്ദിപ്പിക്കുവാൻ അങ്ങു തിരുമനസ്സായല്ലോ. അവിടുത്തെ മാതാവായ കന്യാകാമറിയം മുഖേന ഞങ്ങൾ നിത്യാനന്ദം പ്രാപിക്കുവാൻ അനുഗ്രഹം നൽകണമേ എന്ന്‌ അങ്ങയോടു ഞങ്ങൾ അപേക്ഷിക്കുന്നു. ആമ്മേൻ."
	]
},
"Ten_Commandments": [
"നിന്റെ ദൈവമായ കർത്താവ് ഞാനാകുന്നു. ഞാനല്ലാതെ മറ്റൊരു ദൈവം നിനക്കുണ്ടാകരുത്.",
"ദൈവത്തിന്റെ തിരുനാമം വൃഥാ പ്രയോഗിക്കരുത്.",
"കർത്താവിന്റെ ദിവസം പരിശുദ്ധമായി ആചരിക്കണം.",
"മാതാപിതാക്കന്മാരെ ബഹുമാനിക്കണം.",
"കൊല്ലരുത്","വ്യഭിചാരം ചെയ്യരുത്","മോഷ്ടിക്കരുത്","കള്ളസാക്ഷ്യം പറയരുത്","അന്യന്റെ ഭാര്യയെ മോഹിക്കരുത്","അന്യന്റെ വസ്തുക്കൾ മോഹിക്കരുത്"
],
"resolution_of_10_commandments": [
"എല്ലാറ്റിനും ഉപരിയായി ദൈവത്തെ സ്നേഹിക്കണം","തന്നെപ്പോലെ മറ്റുള്ളവരെയും സ്നേഹിക്കണം"
]